1
2
3
a
abut
adan
ag
agawa
agew
ak
akin
alahas
aliwan
ama
amagan
amayamay
ambilbilonget
amin
amo
amorbor
amta
anak
anem
anengneng
angalaan
angalay
angan
angga
anggad
anggaman
anggapo
anggapod
anggapoy
angibagad
angipasen
angoyus
ankablin
ankakabaleg
antakot
anto
antokaman
antoy
apalsa
aparanuman
apatiran
arengel
aruman
asawa
asawam
asiria
asumpal
atap
atipon
ayayep
ayep
balang
baleg
balet
balituk
bandad
bansa
banwa
batoy
bengatla
bii
biin
bilay
bilonget
binindisionan
bitewen
bokel
bokig
bolung
bulan
bunga
bungay
cus
da
dabuk
dad
dalin
dalinet
danum
dapag
dayat
dia
diad
dika
dikarika
diman
dinanman
dinengel
dios
diwiten
dragon
duaran
dusam
ed
eden
eleng
et
eufrates
eva
ganagana
gapo
gapoy
gawaen
genesis
gihon
ginawa
ginawam
gunigon
havila
igapo
igawaan
igos
ilik
ilog
imay
imbaga
imbagak
imbagay
imbaing
imbiig
impamalsa
impanawag
impanayam
impangingaran
impasen
ina
inala
inalad
inamutan
indengan
iner
ingganggan
iningasan
initdan
inkapalsa
inkapalsay
inkuan
inkuanto
inkuantod
inmebat
insan
intapitapi
inter
intiron
inyakar
ipatey
ipawil
ira
irad
iran
iray
ispada
istoria
itan
ka
kabwasansikato
kad
kaiba
kaibak
kakabatan
kakiewan
kaliberliber
kami
kanen
kaney
kangaranan
kanyan
kaolibay
kapangan
kaparak
kaparay
kaparparay
katat
katawan
katawenan
katoowan
katulongan
kawalaan
kawes
kay
kayari
kayo
kayon
kayoy
ketketen
kiew
kimey
kinan
kinawesan
kinopit
kirubin
klasiy
ko
kod
kon
koy
kuantod
kumadwan
kumaliman
kumanem
kumapat
kumapiton
kumatlon
la
labat
labi
labuslakseb
laki
laman
lamet
lapud
lawas
lay
legan
leksab
likud
linawan
linmabas
linmeet
linmesay
liwang
liwawa
liwawaet
logan
loob
mabilay
magmaliw
makaasingger
makaiter
makasengeg
makmakan
malaem
malmalet
mamalduay
mamalsa
mamangan
mamatubo
mamawala
mambilay
mambosulan
mambukbukor
mambungay
mamparakel
man
manaayam
manangiter
mandarlang
manepeg
mangala
mangan
mangibiig
mangiiter
mangipanengneng
mangiter
manilakilak
manlapud
manlinget
manlokun
manok
manoley
manomanok
mansagput
mansiplug
manungol
manwasiwas
maoges
marakerakep
mararakep
masamsamit
masanton
masasamit
maung
may
melag
melaget
memelag
met
mi
mikasakey
min
minoli
mo
mod
mokur
mon
moy
mundo
na
naalmoy
naamtaan
naasikaso
nadalusan
nadusa
nagmaliw
nairapan
naitdan
nakaukolan
nambokel
nambokelet
nampainawa
nandadait
nanggawa
nanlapu
nanlapwan
nanmoli
nansanga
naogip
napambilay
natan
natipon
nayarian
nen
nengneng
nengnengen
nepeg
ngaran
ngarngarem
ni
nidomadoman
nilanayapan
nin
ninengneng
nisamba
nisambay
no
o
odino
oksuy
oleg
oleyan
olom
ompatey
ompaway
onaagos
onaan
ondalus
onlesa
onlesay
onsilew
ontan
onya
otel
pabalingit
pakaamta
pakagamuray
pakatalus
pakayari
pambiigan
pambosulan
pampilalekan
pampilpilalekan
panaakar
pananak
panaon
pangan
pangingaran
pano
para
pasen
pasenet
pati
patuboen
paway
pegley
pian
pinabunga
pinalikdo
pinalsa
pinalsan
pinalsay
pinaogip
pinaoran
pinataynan
pinatubo
pinmaway
pison
pokel
prutas
puron
ra
rad
raet
ran
ray
sabisabit
sakey
sakop
saksakey
salamat
saman
samay
sankasiliban
sansinakuban
saray
saraya
sarayan
sasalugen
say
saya
sayan
sebelan
si
siak
siansiay
sika
sikami
sikan
sikara
sikaray
sikatayo
sikato
sikatoy
sikayo
silew
silong
singa
sinmabiy
siopay
sira
sirin
so
sobul
ta
tagano
taganom
tagey
taglang
tan
tanaman
tanamanan
tantanaman
tanul
taon
tapew
tawen
taynan
tayo
tayoy
temeken
tigris
tinawag
tinepet
tinmubo
to
tod
ton
too
toon
tootoo
toy
tua
tuloy
wala
walad
walay
ya
yan
yo
yoy
<unk>
<pad>
