{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "W": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "y": 61,
      "z": 62,
      "“": 63,
      "”": 64,
      "an": 65,
      "ay": 66,
      "in": 67,
      "to": 68,
      "en": 69,
      "ak": 70,
      "am": 71,
      "al": 72,
      "ar": 73,
      "na": 74,
      "si": 75,
      "tan": 76,
      "aw": 77,
      "ed": 78,
      "ka": 79,
      "ag": 80,
      "on": 81,
      "nen": 82,
      "at": 83,
      "ad": 84,
      "ang": 85,
      "et": 86,
      "ab": 87,
      "as": 88,
      "ya": 89,
      "so": 90,
      "ap": 91,
      "ir": 92,
      "ko": 93,
      "im": 94,
      "il": 95,
      "aray": 96,
      "ta": 97,
      "mo": 98,
      "ey": 99,
      "In": 100,
      "di": 101,
      "ku": 102,
      "anak": 103,
      "ng": 104,
      "el": 105,
      "saray": 106,
      "man": 107,
      "ra": 108,
      "ac": 109,
      "er": 110,
      "yan": 111,
      "sa": 112,
      "os": 113,
      "kuan": 114,
      "Ab": 115,
      "ob": 116,
      "ib": 117,
      "san": 118,
      "inm": 119,
      "Di": 120,
      "da": 121,
      "eg": 122,
      "ip": 123,
      "kin": 124,
      "ton": 125,
      "awa": 126,
      "it": 127,
      "sika": 128,
      "amin": 129,
      "pan": 130,
      "lo": 131,
      "nan": 132,
      "sak": 133,
      "kan": 134,
      "ew": 135,
      "ing": 136,
      "Dios": 137,
      "Jac": 138,
      "bal": 139,
      "Jacob": 140,
      "la": 141,
      "eb": 142,
      "yo": 143,
      "kinen": 144,
      "ataw": 145,
      "ung": 146,
      "say": 147,
      "sam": 148,
      "ol": 149,
      "toy": 150,
      "angg": 151,
      "aki": 152,
      "ma": 153,
      "Kataw": 154,
      "kay": 155,
      "iray": 156,
      "Katawan": 157,
      "mp": 158,
      "Si": 159,
      "dal": 160,
      "ara": 161,
      "ep": 162,
      "eng": 163,
      "wal": 164,
      "ray": 165,
      "aran": 166,
      "diad": 167,
      "pi": 168,
      "sakey": 169,
      "ni": 170,
      "ud": 171,
      "ham": 172,
      "raham": 173,
      "Abraham": 174,
      "inkuan": 175,
      "un": 176,
      "og": 177,
      "too": 178,
      "du": 179,
      "ali": 180,
      "lab": 181,
      "may": 182,
      "oy": 183,
      "ama": 184,
      "neng": 185,
      "dalin": 186,
      "ot": 187,
      "Inkuan": 188,
      "dan": 189,
      "tod": 190,
      "ira": 191,
      "lan": 192,
      "em": 193,
      "Ag": 194,
      "kab": 195,
      "ok": 196,
      "aman": 197,
      "ala": 198,
      "apud": 199,
      "Nen": 200,
      "lay": 201,
      "ipen": 202,
      "lal": 203,
      "aripen": 204,
      "asu": 205,
      "amp": 206,
      "no": 207,
      "siak": 208,
      "atey": 209,
      "asawa": 210,
      "Isa": 211,
      "Isaac": 212,
      "ari": 213,
      "bi": 214,
      "met": 215,
      "um": 216,
      "insan": 217,
      "oleg": 218,
      "No": 219,
      "pa": 220,
      "ayam": 221,
      "Esa": 222,
      "lapud": 223,
      "Esau": 224,
      "pin": 225,
      "agew": 226,
      "bil": 227,
      "or": 228,
      "sik": 229,
      "sikato": 230,
      "ebat": 231,
      "aban": 232,
      "es": 233,
      "samay": 234,
      "do": 235,
      "pas": 236,
      "engneng": 237,
      "ban": 238,
      "wan": 239,
      "yang": 240,
      "ec": 241,
      "ig": 242,
      "aka": 243,
      "sion": 244,
      "yangay": 245,
      "tay": 246,
      "ulo": 247,
      "totoo": 248,
      "Inm": 249,
      "dision": 250,
      "boleg": 251,
      "taon": 252,
      "Say": 253,
      "ram": 254,
      "Insan": 255,
      "laki": 256,
      "agi": 257,
      "kanyan": 258,
      "ek": 259,
      "mi": 260,
      "alet": 261,
      "ong": 262,
      "indision": 263,
      "imay": 264,
      "ayep": 265,
      "int": 266,
      "akan": 267,
      "ngaran": 268,
      "Balet": 269,
      "aan": 270,
      "Abram": 271,
      "kabyangay": 272,
      "li": 273,
      "mang": 274,
      "Laban": 275,
      "iman": 276,
      "iter": 277,
      "walay": 278,
      "kar": 279,
      "lasu": 280,
      "ran": 281,
      "uel": 282,
      "lasus": 283,
      "aga": 284,
      "kod": 285,
      "imp": 286,
      "lalaki": 287,
      "iy": 288,
      "tin": 289,
      "balet": 290,
      "omp": 291,
      "pian": 292,
      "aliw": 293,
      "ul": 294,
      "away": 295,
      "pasen": 296,
      "ki": 297,
      "inkuanto": 298,
      "Inmebat": 299,
      "Sara": 300,
      "mun": 301,
      "ibi": 302,
      "kayo": 303,
      "bilay": 304,
      "Kan": 305,
      "kon": 306,
      "ut": 307,
      "ati": 308,
      "mpal": 309,
      "Jos": 310,
      "bibi": 311,
      "om": 312,
      "aryan": 313,
      "Jose": 314,
      "Ra": 315,
      "eo": 316,
      "lam": 317,
      "akin": 318,
      "sir": 319,
      "Nan": 320,
      "On": 321,
      "tak": 322,
      "Diad": 323,
      "Kanyan": 324,
      "An": 325,
      "sing": 326,
      "amay": 327,
      "awam": 328,
      "koy": 329,
      "imb": 330,
      "inmab": 331,
      "anggad": 332,
      "gin": 333,
      "quel": 334,
      "indisionan": 335,
      "Raquel": 336,
      "tal": 337,
      "uk": 338,
      "sipan": 339,
      "Ang": 340,
      "kal": 341,
      "yay": 342,
      "ayayep": 343,
      "pana": 344,
      "saman": 345,
      "Inkuanen": 346,
      "maliw": 347,
      "ina": 348,
      "sayan": 349,
      "apoy": 350,
      "ingg": 351,
      "kayaryan": 352,
      "Noe": 353,
      "sikara": 354,
      "sirin": 355,
      "Can": 356,
      "Saray": 357,
      "dad": 358,
      "kam": 359,
      "abay": 360,
      "abung": 361,
      "anggan": 362,
      "ba": 363,
      "mam": 364,
      "nir": 365,
      "pang": 366,
      "anengneng": 367,
      "aynan": 368,
      "arum": 369,
      "maung": 370,
      "Sik": 371,
      "karnir": 372,
      "bibii": 373,
      "gawa": 374,
      "rad": 375,
      "sar": 376,
      "awil": 377,
      "kad": 378,
      "iba": 379,
      "gip": 380,
      "akar": 381,
      "naan": 382,
      "apat": 383,
      "Is": 384,
      "Lot": 385,
      "mon": 386,
      "ili": 387,
      "walad": 388,
      "labi": 389,
      "eca": 390,
      "uloy": 391,
      "bin": 392,
      "inngaran": 393,
      "epet": 394,
      "bansa": 395,
      "Le": 396,
      "Reb": 397,
      "ia": 398,
      "sin": 399,
      "us": 400,
      "arap": 401,
      "kap": 402,
      "agey": 403,
      "agawa": 404,
      "engeg": 405,
      "kiew": 406,
      "karniro": 407,
      "Rebeca": 408,
      "atan": 409,
      "kaw": 410,
      "mak": 411,
      "ug": 412,
      "natan": 413,
      "abil": 414,
      "obun": 415,
      "ogaw": 416,
      "saramay": 417,
      "bobun": 418,
      "linm": 419,
      "agmaliw": 420,
      "eral": 421,
      "itdan": 422,
      "tayo": 423,
      "singa": 424,
      "day": 425,
      "lim": 426,
      "op": 427,
      "taw": 428,
      "alo": 429,
      "iron": 430,
      "wala": 431,
      "danum": 432,
      "lamet": 433,
      "Canaan": 434,
      "Tin": 435,
      "bay": 436,
      "is": 437,
      "lad": 438,
      "sinmab": 439,
      "sengeg": 440,
      "asan": 441,
      "aplo": 442,
      "Inkuanto": 443,
      "Man": 444,
      "ding": 445,
      "diman": 446,
      "up": 447,
      "akel": 448,
      "akdu": 449,
      "alan": 450,
      "siud": 451,
      "komun": 452,
      "dia": 453,
      "siudad": 454,
      "ain": 455,
      "amta": 456,
      "alay": 457,
      "siy": 458,
      "awak": 459,
      "angan": 460,
      "moy": 461,
      "asumpal": 462,
      "bii": 463,
      "intiron": 464,
      "Angg": 465,
      "ita": 466,
      "pinm": 467,
      "kum": 468,
      "kanding": 469,
      "labay": 470,
      "Lea": 471,
      "para": 472,
      "sikayo": 473,
      "kas": 474,
      "apo": 475,
      "iran": 476,
      "Abim": 477,
      "egan": 478,
      "tawen": 479,
      "Bet": 480,
      "ub": 481,
      "ambilay": 482,
      "ilak": 483,
      "elec": 484,
      "nananak": 485,
      "mael": 486,
      "engel": 487,
      "panaon": 488,
      "Ismael": 489,
      "Abimelec": 490,
      "Am": 491,
      "deral": 492,
      "kla": 493,
      "otan": 494,
      "tap": 495,
      "tinm": 496,
      "alog": 497,
      "kun": 498,
      "duaran": 499,
      "lalakin": 500,
      "pinal": 501,
      "inter": 502,
      "liw": 503,
      "mundo": 504,
      "Ju": 505,
      "uko": 506,
      "awit": 507,
      "kaiba": 508,
      "impan": 509,
      "balang": 510,
      "labat": 511,
      "doma": 512,
      "kamil": 513,
      "pangulo": 514,
      "Ar": 515,
      "Egip": 516,
      "It": 517,
      "So": 518,
      "bung": 519,
      "mb": 520,
      "ur": 521,
      "umpal": 522,
      "tok": 523,
      "irad": 524,
      "manok": 525,
      "anggapoy": 526,
      "oges": 527,
      "Agar": 528,
      "alaan": 529,
      "akdulan": 530,
      "kamilyo": 531,
      "Sodoma": 532,
      "Ina": 533,
      "Imp": 534,
      "Kasumpal": 535,
      "Pin": 536,
      "ket": 537,
      "kakan": 538,
      "lak": 539,
      "mar": 540,
      "pak": 541,
      "tr": 542,
      "inom": 543,
      "amok": 544,
      "sil": 545,
      "siam": 546,
      "lokun": 547,
      "amanan": 548,
      "atik": 549,
      "Sikem": 550,
      "gawaen": 551,
      "kawes": 552,
      "abilay": 553,
      "klasiy": 554,
      "Juda": 555,
      "Akin": 556,
      "Kab": 557,
      "aayam": 558,
      "lon": 559,
      "mabilay": 560,
      "pam": 561,
      "ayari": 562,
      "alagey": 563,
      "ontan": 564,
      "Int": 565,
      "ibag": 566,
      "yod": 567,
      "inkuanen": 568,
      "nengneng": 569,
      "kabw": 570,
      "biin": 571,
      "tapew": 572,
      "etan": 573,
      "laman": 574,
      "lakin": 575,
      "put": 576,
      "seb": 577,
      "tul": 578,
      "ayaman": 579,
      "iny": 580,
      "almo": 581,
      "awag": 582,
      "apan": 583,
      "taoy": 584,
      "ibu": 585,
      "sikatoy": 586,
      "baleg": 587,
      "Sika": 588,
      "biong": 589,
      "sipanan": 590,
      "deralen": 591,
      "pangulowan": 592,
      "tribu": 593,
      "Cain": 594,
      "Ham": 595,
      "Natan": 596,
      "bindision": 597,
      "dil": 598,
      "kit": 599,
      "lin": 600,
      "namp": 601,
      "od": 602,
      "taga": 603,
      "ayon": 604,
      "amayam": 605,
      "alak": 606,
      "arin": 607,
      "agan": 608,
      "agagi": 609,
      "abi": 610,
      "asak": 611,
      "kur": 612,
      "iber": 613,
      "nanl": 614,
      "maoges": 615,
      "pito": 616,
      "dua": 617,
      "Sarai": 618,
      "ingger": 619,
      "kabwasan": 620,
      "amayamay": 621,
      "Bin": 622,
      "magmaliw": 623,
      "onaan": 624,
      "pat": 625,
      "patey": 626,
      "pati": 627,
      "andi": 628,
      "tong": 629,
      "aro": 630,
      "nag": 631,
      "asawam": 632,
      "mod": 633,
      "manlapud": 634,
      "manaayam": 635,
      "sanlasus": 636,
      "balut": 637,
      "pig": 638,
      "unotan": 639,
      "oran": 640,
      "omplo": 641,
      "imbag": 642,
      "sinmabiy": 643,
      "dilin": 644,
      "As": 645,
      "Tinm": 646,
      "bak": 647,
      "bok": 648,
      "mamp": 649,
      "nambilay": 650,
      "tar": 651,
      "wa": 652,
      "inatey": 653,
      "tol": 654,
      "awad": 655,
      "agim": 656,
      "asawak": 657,
      "ngel": 658,
      "ela": 659,
      "mantaoy": 660,
      "nanayam": 661,
      "baley": 662,
      "Siak": 663,
      "impam": 664,
      "takot": 665,
      "ginawam": 666,
      "kami": 667,
      "Egipto": 668,
      "Linm": 669,
      "Sem": 670,
      "Wala": 671,
      "bu": 672,
      "lu": 673,
      "ling": 674,
      "pakan": 675,
      "sali": 676,
      "ti": 677,
      "wit": 678,
      "ino": 679,
      "alang": 680,
      "sikay": 681,
      "siop": 682,
      "kasi": 683,
      "asingger": 684,
      "kogip": 685,
      "impi": 686,
      "mor": 687,
      "elap": 688,
      "egat": 689,
      "sikaso": 690,
      "kanen": 691,
      "yoy": 692,
      "oley": 693,
      "sikam": 694,
      "ekal": 695,
      "Sikara": 696,
      "lima": 697,
      "Tinepet": 698,
      "Betel": 699,
      "kakanayon": 700,
      ".)": 701,
      "Lapud": 702,
      "Ma": 703,
      "Me": 704,
      "Nac": 705,
      "bag": 706,
      "dir": 707,
      "ganggan": 708,
      "lang": 709,
      "nin": 710,
      "nip": 711,
      "ona": 712,
      "pu": 713,
      "paway": 714,
      "alab": 715,
      "sian": 716,
      "awi": 717,
      "abal": 718,
      "abet": 719,
      "apas": 720,
      "satan": 721,
      "atawag": 722,
      "anggawa": 723,
      "niy": 724,
      "inkuantod": 725,
      "amaarap": 726,
      "arikit": 727,
      "akauko": 728,
      "Antoy": 729,
      "imbaga": 730,
      "binindisionan": 731,
      "alanan": 732,
      "Sikato": 733,
      "pateyen": 734,
      "Nacor": 735,
      "akaukolan": 736,
      "Be": 737,
      "Edo": 738,
      "Ja": 739,
      "Mang": 740,
      "Ni": 741,
      "Wad": 742,
      "Walay": 743,
      "az": 744,
      "baka": 745,
      "emp": 746,
      "hil": 747,
      "ley": 748,
      "mal": 749,
      "mat": 750,
      "pr": 751,
      "sang": 752,
      "yon": 753,
      "anem": 754,
      "antok": 755,
      "toon": 756,
      "amar": 757,
      "kat": 758,
      "kasak": 759,
      "onla": 760,
      "anghil": 761,
      "abuloy": 762,
      "kot": 763,
      "impa": 764,
      "manayam": 765,
      "tonung": 766,
      "ewen": 767,
      "dalem": 768,
      "pitoy": 769,
      "Inkuantod": 770,
      "impang": 771,
      "ompon": 772,
      "ompatey": 773,
      "liwawa": 774,
      "lingkur": 775,
      "sikami": 776,
      "puir": 777,
      "Dina": 778,
      "Go": 779,
      "Haran": 780,
      "Mam": 781,
      "Tamar": 782,
      "asikaso": 783,
      "bat": 784,
      "dey": 785,
      "dili": 786,
      "ekan": 787,
      "fr": 788,
      "gu": 789,
      "kaka": 790,
      "men": 791,
      "nuk": 792,
      "uy": 793,
      "akas": 794,
      "amb": 795,
      "alsa": 796,
      "altar": 797,
      "mantaon": 798,
      "samba": 799,
      "matonung": 800,
      "epeg": 801,
      "epegan": 802,
      "aliket": 803,
      "amplo": 804,
      "pina": 805,
      "bandad": 806,
      "ginawa": 807,
      "talomplo": 808,
      "bato": 809,
      "apataplo": 810,
      "bayan": 811,
      "sinmabi": 812,
      "alandey": 813,
      "amtaan": 814,
      "Anggapoy": 815,
      "Itdan": 816,
      "tulda": 817,
      "salita": 818,
      "empet": 819,
      "antokaman": 820,
      "Anengneng": 821,
      "Ger": 822,
      "Het": 823,
      "delap": 824,
      "fet": 825,
      "nil": 826,
      "re": 827,
      "wad": 828,
      "inala": 829,
      "tomb": 830,
      "alam": 831,
      "arakel": 832,
      "sia": 833,
      "tanamanan": 834,
      "asno": 835,
      "apal": 836,
      "apag": 837,
      "ila": 838,
      "ermen": 839,
      "panang": 840,
      "kanepegan": 841,
      "saya": 842,
      "olib": 843,
      "nig": 844,
      "udn": 845,
      "ogip": 846,
      "bilang": 847,
      "uloyan": 848,
      "mangiter": 849,
      "tinepet": 850,
      "Nanlokun": 851,
      "taloran": 852,
      "panaayaman": 853,
      "abayag": 854,
      "Manlapud": 855,
      "pinmawil": 856,
      "kasalanan": 857,
      "pinalsa": 858,
      "bunga": 859,
      "pamil": 860,
      "ayarian": 861,
      "Inter": 862,
      "bokig": 863,
      "bulan": 864,
      "lupa": 865,
      "Beer": 866,
      "Edom": 867,
      "Jafet": 868,
      "tombuk": 869,
      "Babil": 870,
      "Mak": 871,
      "Na": 872,
      "bindisionan": 873,
      "dngel": 874,
      "eon": 875,
      "far": 876,
      "ha": 877,
      "lug": 878,
      "min": 879,
      "maka": 880,
      "nib": 881,
      "pot": 882,
      "sinm": 883,
      "tu": 884,
      "uban": 885,
      "antoy": 886,
      "ayarin": 887,
      "aknaan": 888,
      "amak": 889,
      "amam": 890,
      "amia": 891,
      "nadngel": 892,
      "sikan": 893,
      "onia": 894,
      "aten": 895,
      "abig": 896,
      "sopot": 897,
      "kom": 898,
      "moob": 899,
      "Inala": 900,
      "anakan": 901,
      "ngaray": 902,
      "egley": 903,
      "ipatey": 904,
      "itay": 905,
      "loob": 906,
      "ingaran": 907,
      "araan": 908,
      "toowan": 909,
      "duan": 910,
      "oti": 911,
      "layan": 912,
      "onget": 913,
      "mangan": 914,
      "bibiin": 915,
      "taklay": 916,
      "Anak": 917,
      "Andi": 918,
      "linma": 919,
      "linmad": 920,
      "pinmaway": 921,
      "kumad": 922,
      "silong": 923,
      "nanle": 924,
      "Binindisionan": 925,
      "patar": 926,
      "nagmaliw": 927,
      "Tinmaynan": 928,
      "baklayan": 929,
      "pakanudn": 930,
      "morra": 931,
      "Mesopot": 932,
      "Gomorra": 933,
      "Babilonia": 934,
      "pakanudnunotan": 935,
      "Mesopotamia": 936,
      "Ana": 937,
      "Adan": 938,
      "Bil": 939,
      "Boleg": 940,
      "Bindisionan": 941,
      "Ed": 942,
      "Efr": 943,
      "Heb": 944,
      "Imb": 945,
      "Ka": 946,
      "Magmaliw": 947,
      "Pat": 948,
      "Poti": 949,
      "Re": 950,
      "Sela": 951,
      "Zil": 952,
      "dinm": 953,
      "gagawa": 954,
      "ker": 955,
      "mab": 956,
      "mel": 957,
      "masan": 958,
      "po": 959,
      "reo": 960,
      "sumpal": 961,
      "initdan": 962,
      "totoon": 963,
      "amo": 964,
      "aloy": 965,
      "alem": 966,
      "aru": 967,
      "arari": 968,
      "sio": 969,
      "siput": 970,
      "kaalog": 971,
      "agar": 972,
      "ons": 973,
      "ontombuk": 974,
      "apa": 975,
      "apwan": 976,
      "Ing": 977,
      "Initdan": 978,
      "diwit": 979,
      "kuar": 980,
      "mand": 981,
      "sanka": 982,
      "angga": 983,
      "anggapo": 984,
      "walon": 985,
      "labin": 986,
      "kabat": 987,
      "amplon": 988,
      "bilonget": 989,
      "siken": 990,
      "igalo": 991,
      "totook": 992,
      "iyos": 993,
      "tinawag": 994,
      "Onya": 995,
      "inggalang": 996,
      "Canan": 997,
      "gawaan": 998,
      "kawalaan": 999,
      "makapan": 1000,
      "Betuel": 1001,
      "Aminsan": 1002,
      "inomen": 1003,
      "Kabyangay": 1004,
      "pigaran": 1005,
      "impisipanan": 1006,
      "diriyos": 1007,
      "Mamre": 1008,
      "Gerar": 1009,
      "Heteo": 1010,
      "pamilya": 1011,
      "komuy": 1012,
      "Potifar": 1013,
      "kaalogan": 1014,
      "-)": 1015,
      ":-)": 1016,
      "Awa": 1017,
      "Du": 1018,
      "Din": 1019,
      "Im": 1020,
      "Nengneng": 1021,
      "Nakaukolan": 1022,
      "Pinm": 1023,
      "San": 1024,
      "Sin": 1025,
      "ben": 1026,
      "ber": 1027,
      "bun": 1028,
      "boy": 1029,
      "gil": 1030,
      "itan": 1031,
      "kak": 1032,
      "kamp": 1033,
      "liber": 1034,
      "mag": 1035,
      "marikit": 1036,
      "nayarian": 1037,
      "nayarin": 1038,
      "pon": 1039,
      "pad": 1040,
      "plo": 1041,
      "pamp": 1042,
      "paka": 1043,
      "pilak": 1044,
      "palandey": 1045,
      "ro": 1046,
      "rigalo": 1047,
      "son": 1048,
      "tag": 1049,
      "tepet": 1050,
      "aney": 1051,
      "ayaryan": 1052,
      "iner": 1053,
      "insipan": 1054,
      "inakdulan": 1055,
      "akmo": 1056,
      "akyan": 1057,
      "naamtaan": 1058,
      "tanaman": 1059,
      "awakan": 1060,
      "katoowan": 1061,
      "onung": 1062,
      "onur": 1063,
      "ataynan": 1064,
      "angip": 1065,
      "asen": 1066,
      "kol": 1067,
      "mog": 1068,
      "diay": 1069,
      "elek": 1070,
      "sarayan": 1071,
      "mananak": 1072,
      "Abel": 1073,
      "sananey": 1074,
      "ipon": 1075,
      "sikaton": 1076,
      "pand": 1077,
      "panam": 1078,
      "nanlapud": 1079,
      "saksakey": 1080,
      "samplo": 1081,
      "olup": 1082,
      "nianak": 1083,
      "ogogaw": 1084,
      "toor": 1085,
      "dul": 1086,
      "alik": 1087,
      "alis": 1088,
      "aliwan": 1089,
      "asawaen": 1090,
      "aris": 1091,
      "pinatey": 1092,
      "taynan": 1093,
      "tayoy": 1094,
      "totood": 1095,
      "Nananak": 1096,
      "inmabas": 1097,
      "kalakyan": 1098,
      "kalawakan": 1099,
      "ingganggan": 1100,
      "Anggaman": 1101,
      "lako": 1102,
      "Intuloy": 1103,
      "seba": 1104,
      "Hamor": 1105,
      "tongtong": 1106,
      "bagat": 1107,
      "abalaten": 1108,
      "sanga": 1109,
      "ambaan": 1110,
      "nigon": 1111,
      "Bilha": 1112,
      "Eden": 1113,
      "masanton": 1114,
      "diwiten": 1115,
      "kabatyan": 1116,
      "boyug": 1117,
      "gilig": 1118,
      "Ada": 1119,
      "Eli": 1120,
      "Labay": 1121,
      "Linmabas": 1122,
      "Mi": 1123,
      "Nad": 1124,
      "Oh": 1125,
      "Tar": 1126,
      "av": 1127,
      "bet": 1128,
      "bir": 1129,
      "ca": 1130,
      "din": 1131,
      "ken": 1132,
      "kil": 1133,
      "law": 1134,
      "liman": 1135,
      "legan": 1136,
      "nak": 1137,
      "nalmo": 1138,
      "nepeg": 1139,
      "oot": 1140,
      "par": 1141,
      "ri": 1142,
      "tey": 1143,
      "tamp": 1144,
      "yarin": 1145,
      "and": 1146,
      "ayaw": 1147,
      "ins": 1148,
      "inam": 1149,
      "insi": 1150,
      "inka": 1151,
      "inekal": 1152,
      "akep": 1153,
      "alad": 1154,
      "arawi": 1155,
      "nap": 1156,
      "sip": 1157,
      "awan": 1158,
      "kaib": 1159,
      "kasiy": 1160,
      "agel": 1161,
      "ond": 1162,
      "atak": 1163,
      "angon": 1164,
      "anguban": 1165,
      "abuloyan": 1166,
      "asegat": 1167,
      "apaway": 1168,
      "kor": 1169,
      "Iny": 1170,
      "manoley": 1171,
      "manngaray": 1172,
      "rael": 1173,
      "ibab": 1174,
      "ibaga": 1175,
      "ipompon": 1176,
      "sikatayo": 1177,
      "nanlokun": 1178,
      "ebay": 1179,
      "akis": 1180,
      "kayoy": 1181,
      "inkuanda": 1182,
      "duay": 1183,
      "dulan": 1184,
      "laban": 1185,
      "asawaan": 1186,
      "painomen": 1187,
      "pasnuk": 1188,
      "mangala": 1189,
      "karg": 1190,
      "ompawil": 1191,
      "kayod": 1192,
      "atikan": 1193,
      "ginawak": 1194,
      "baton": 1195,
      "mambilay": 1196,
      "Israel": 1197,
      "kaparis": 1198,
      "dayat": 1199,
      "akdul": 1200,
      "Iter": 1201,
      "Inatey": 1202,
      "inyakar": 1203,
      "linmoob": 1204,
      "pitoran": 1205,
      "kabwasansikato": 1206,
      "impamalsa": 1207,
      "Linma": 1208,
      "siopaman": 1209,
      "Wadya": 1210,
      "anemaplo": 1211,
      "puirtay": 1212,
      "batekan": 1213,
      "apalaloy": 1214,
      "olibama": 1215,
      "abigan": 1216,
      "itayo": 1217,
      "kumadwan": 1218,
      "nanleetan": 1219,
      "Efron": 1220,
      "gagawaen": 1221,
      "sumpalan": 1222,
      "arumog": 1223,
      "panamegley": 1224,
      "alikdo": 1225,
      "Oholibama": 1226,
      "Tare": 1227,
      "tampol": 1228,
      "Er": 1229,
      "Eno": 1230,
      "Kin": 1231,
      "Ked": 1232,
      "Lam": 1233,
      "Mad": 1234,
      "Mil": 1235,
      "Nangg": 1236,
      "Nambilay": 1237,
      "Rub": 1238,
      "Tim": 1239,
      "Zo": 1240,
      "Zib": 1241,
      "aakar": 1242,
      "bo": 1243,
      "binm": 1244,
      "bog": 1245,
      "bul": 1246,
      "ef": 1247,
      "ez": 1248,
      "eman": 1249,
      "gan": 1250,
      "gtan": 1251,
      "gawam": 1252,
      "ian": 1253,
      "kim": 1254,
      "le": 1255,
      "let": 1256,
      "las": 1257,
      "limay": 1258,
      "manak": 1259,
      "mit": 1260,
      "nakaukolan": 1261,
      "narumog": 1262,
      "ora": 1263,
      "opa": 1264,
      "oor": 1265,
      "rag": 1266,
      "rung": 1267,
      "tuloy": 1268,
      "usan": 1269,
      "uek": 1270,
      "va": 1271,
      "yad": 1272,
      "anatan": 1273,
      "inasawa": 1274,
      "inis": 1275,
      "inabet": 1276,
      "inkarg": 1277,
      "amsam": 1278,
      "alabay": 1279,
      "naalmo": 1280,
      "silan": 1281,
      "awalaan": 1282,
      "onda": 1283,
      "onlad": 1284,
      "angaran": 1285,
      "aba": 1286,
      "abas": 1287,
      "asabi": 1288,
      "apay": 1289,
      "irap": 1290,
      "imbi": 1291,
      "iling": 1292,
      "ilog": 1293,
      "tah": 1294,
      "Inakdulan": 1295,
      "osul": 1296,
      "inminom": 1297,
      "ipawil": 1298,
      "ituk": 1299,
      "panag": 1300,
      "pansumpalan": 1301,
      "nankamp": 1302,
      "saklang": 1303,
      "balituk": 1304,
      "yogtan": 1305,
      "yorung": 1306,
      "samb": 1307,
      "kayat": 1308,
      "kayamanan": 1309,
      "mplo": 1310,
      "Siopa": 1311,
      "dalan": 1312,
      "duamplo": 1313,
      "alig": 1314,
      "labalabay": 1315,
      "otak": 1316,
      "okdulan": 1317,
      "ongib": 1318,
      "karakel": 1319,
      "omer": 1320,
      "Nanayam": 1321,
      "kaliber": 1322,
      "mamarikit": 1323,
      "ilik": 1324,
      "sinak": 1325,
      "kapokdulan": 1326,
      "linmay": 1327,
      "aloan": 1328,
      "ubon": 1329,
      "tinmaynan": 1330,
      "ukor": 1331,
      "Arengel": 1332,
      "lakseb": 1333,
      "marotak": 1334,
      "silew": 1335,
      "siamaplo": 1336,
      "Kabat": 1337,
      "nengnengen": 1338,
      "etang": 1339,
      "tulong": 1340,
      "asakbayan": 1341,
      "nanlapwan": 1342,
      "imbagay": 1343,
      "siopay": 1344,
      "alabas": 1345,
      "apastol": 1346,
      "Niay": 1347,
      "pri": 1348,
      "kasakbay": 1349,
      "kotkot": 1350,
      "puirta": 1351,
      "guli": 1352,
      "apataploy": 1353,
      "lugar": 1354,
      "Zilpa": 1355,
      "melag": 1356,
      "potah": 1357,
      "Ingganggan": 1358,
      "maganggan": 1359,
      "kilaw": 1360,
      "lawas": 1361,
      "ayawar": 1362,
      "Enoc": 1363,
      "Lamec": 1364,
      "Milca": 1365,
      "Ruben": 1366,
      "Timna": 1367,
      "kimey": 1368,
      "Ak": 1369,
      "Al": 1370,
      "Aram": 1371,
      "Ali": 1372,
      "Amor": 1373,
      "Bas": 1374,
      "Batik": 1375,
      "Cus": 1376,
      "En": 1377,
      "Eva": 1378,
      "Fili": 1379,
      "Gin": 1380,
      "Gala": 1381,
      "Gawam": 1382,
      "Ibag": 1383,
      "Ken": 1384,
      "Mamp": 1385,
      "Nia": 1386,
      "Pan": 1387,
      "Sak": 1388,
      "Set": 1389,
      "Sim": 1390,
      "Sinm": 1391,
      "Samay": 1392,
      "Tan": 1393,
      "ah": 1394,
      "bit": 1395,
      "col": 1396,
      "dakel": 1397,
      "ea": 1398,
      "era": 1399,
      "mamaarap": 1400,
      "maliket": 1401,
      "mapalaloy": 1402,
      "nanggawa": 1403,
      "oen": 1404,
      "oman": 1405,
      "opi": 1406,
      "pala": 1407,
      "ron": 1408,
      "st": 1409,
      "sad": 1410,
      "tagan": 1411,
      "tatawag": 1412,
      "tatak": 1413,
      "uz": 1414,
      "uma": 1415,
      "unigon": 1416,
      "vi": 1417,
      "was": 1418,
      "anap": 1419,
      "anta": 1420,
      "antakot": 1421,
      "inar": 1422,
      "enengneng": 1423,
      "akab": 1424,
      "amy": 1425,
      "aralem": 1426,
      "nagawaan": 1427,
      "sim": 1428,
      "siay": 1429,
      "sira": 1430,
      "tanda": 1431,
      "awat": 1432,
      "awala": 1433,
      "kaili": 1434,
      "kaanakan": 1435,
      "kaasawaan": 1436,
      "agawad": 1437,
      "onyay": 1438,
      "onpon": 1439,
      "atap": 1440,
      "atilak": 1441,
      "atipon": 1442,
      "angiter": 1443,
      "abeb": 1444,
      "asaway": 1445,
      "asoot": 1446,
      "asamsam": 1447,
      "sobul": 1448,
      "api": 1449,
      "apati": 1450,
      "ilad": 1451,
      "ilalak": 1452,
      "taan": 1453,
      "Inngaran": 1454,
      "kud": 1455,
      "eleg": 1456,
      "manug": 1457,
      "manlingkur": 1458,
      "manepeg": 1459,
      "sankaparis": 1460,
      "inmebat": 1461,
      "amindision": 1462,
      "nanayaman": 1463,
      "ingen": 1464,
      "bali": 1465,
      "ungan": 1466,
      "masiken": 1467,
      "Siop": 1468,
      "dala": 1469,
      "dalo": 1470,
      "epas": 1471,
      "pikaka": 1472,
      "nid": 1473,
      "unot": 1474,
      "duamplon": 1475,
      "labas": 1476,
      "labus": 1477,
      "emat": 1478,
      "okig": 1479,
      "pinag": 1480,
      "pinataynan": 1481,
      "ore": 1482,
      "oras": 1483,
      "sikaran": 1484,
      "bansan": 1485,
      "wanan": 1486,
      "eket": 1487,
      "likud": 1488,
      "iyabuloy": 1489,
      "iyagel": 1490,
      "tinalo": 1491,
      "tinapay": 1492,
      "utas": 1493,
      "ompan": 1494,
      "singsing": 1495,
      "taloy": 1496,
      "kalaban": 1497,
      "karniron": 1498,
      "naani": 1499,
      "apatiran": 1500,
      "Levi": 1501,
      "sinambaan": 1502,
      "ageyan": 1503,
      "Tinawag": 1504,
      "pinmayawar": 1505,
      "kumat": 1506,
      "bungay": 1507,
      "kakanen": 1508,
      "pakayari": 1509,
      "ibagak": 1510,
      "ibagad": 1511,
      "inyabuloy": 1512,
      "asakit": 1513,
      "pitomplo": 1514,
      "bokel": 1515,
      "pakanengneng": 1516,
      "nipaakar": 1517,
      "malinis": 1518,
      "malapati": 1519,
      "prutas": 1520,
      "impaalagey": 1521,
      "asikasoen": 1522,
      "kakaiba": 1523,
      "sinmabid": 1524,
      "wadya": 1525,
      "tua": 1526,
      "nadngelan": 1527,
      "Hebron": 1528,
      "Kaiba": 1529,
      "Patar": 1530,
      "kerewen": 1531,
      "kuartan": 1532,
      "mandrag": 1533,
      "Cananeo": 1534,
      "bunton": 1535,
      "sondalo": 1536,
      "akmomo": 1537,
      "Madian": 1538,
      "Zoar": 1539,
      "Zibeon": 1540,
      "mitro": 1541,
      "inkargad": 1542,
      "priso": 1543,
      "kasakbayay": 1544,
      "gulisan": 1545,
      "Amorreo": 1546,
      "Basemat": 1547,
      "Filist": 1548,
      "Ibagam": 1549,
      "Simeon": 1550,
      "bitewen": 1551,
      "palasio": 1552,
      "tatawagen": 1553,
      "tatakot": 1554,
      "manugang": 1555,
      "Ac": 1556,
      "Ben": 1557,
      "Cad": 1558,
      "Core": 1559,
      "Dinm": 1560,
      "Diman": 1561,
      "Es": 1562,
      "Eber": 1563,
      "Ganatan": 1564,
      "Had": 1565,
      "Hira": 1566,
      "Hor": 1567,
      "Hav": 1568,
      "Ip": 1569,
      "Ilo": 1570,
      "Ipaway": 1571,
      "Kawalaan": 1572,
      "Kasakbayan": 1573,
      "Kalabas": 1574,
      "Lab": 1575,
      "Lotan": 1576,
      "Mo": 1577,
      "Mag": 1578,
      "Mac": 1579,
      "Nin": 1580,
      "Namp": 1581,
      "Onan": 1582,
      "Omp": 1583,
      "Pa": 1584,
      "Paknaan": 1585,
      "Uz": 1586,
      "Walad": 1587,
      "aalagey": 1588,
      "bas": 1589,
      "beng": 1590,
      "batik": 1591,
      "dab": 1592,
      "dog": 1593,
      "dimay": 1594,
      "dengel": 1595,
      "faz": 1596,
      "gar": 1597,
      "get": 1598,
      "ger": 1599,
      "lar": 1600,
      "liling": 1601,
      "nam": 1602,
      "oc": 1603,
      "pal": 1604,
      "pag": 1605,
      "pok": 1606,
      "pum": 1607,
      "pela": 1608,
      "sy": 1609,
      "seg": 1610,
      "tung": 1611,
      "tum": 1612,
      "utan": 1613,
      "usa": 1614,
      "upan": 1615,
      "ulan": 1616,
      "upa": 1617,
      "yab": 1618,
      "ayat": 1619,
      "inyan": 1620,
      "inawit": 1621,
      "inaro": 1622,
      "inonur": 1623,
      "insaklang": 1624,
      "tog": 1625,
      "tor": 1626,
      "aker": 1627,
      "akew": 1628,
      "ambal": 1629,
      "amtak": 1630,
      "ale": 1631,
      "alim": 1632,
      "aleg": 1633,
      "alsak": 1634,
      "alangan": 1635,
      "alalagey": 1636,
      "arengel": 1637,
      "natatakot": 1638,
      "sig": 1639,
      "edan": 1640,
      "kaog": 1641,
      "kaolib": 1642,
      "kaabigan": 1643,
      "katulong": 1644,
      "agos": 1645,
      "angi": 1646,
      "sol": 1647,
      "apatey": 1648,
      "irbir": 1649,
      "ilal": 1650,
      "dian": 1651,
      "didiwiten": 1652,
      "kul": 1653,
      "eleng": 1654,
      "saraya": 1655,
      "mank": 1656,
      "manl": 1657,
      "manay": 1658,
      "manlal": 1659,
      "manengneng": 1660,
      "manalalagey": 1661,
      "erber": 1662,
      "saen": 1663,
      "Abuloyan": 1664,
      "Abaloan": 1665,
      "ibak": 1666,
      "ibaki": 1667,
      "kina": 1668,
      "kinan": 1669,
      "kindi": 1670,
      "sikatan": 1671,
      "pananak": 1672,
      "lor": 1673,
      "nanengneng": 1674,
      "sakop": 1675,
      "kanunotan": 1676,
      "ingit": 1677,
      "ingkat": 1678,
      "balo": 1679,
      "bales": 1680,
      "laomer": 1681,
      "ebatan": 1682,
      "samput": 1683,
      "oli": 1684,
      "olyan": 1685,
      "olung": 1686,
      "anggaan": 1687,
      "kayon": 1688,
      "Sid": 1689,
      "Sikan": 1690,
      "engan": 1691,
      "walomplo": 1692,
      "nitan": 1693,
      "niiter": 1694,
      "emben": 1695,
      "kabkabwasan": 1696,
      "okey": 1697,
      "alaen": 1698,
      "bisi": 1699,
      "paan": 1700,
      "bilin": 1701,
      "orlaomer": 1702,
      "sikaray": 1703,
      "pasegat": 1704,
      "tayon": 1705,
      "mid": 1706,
      "liket": 1707,
      "mangi": 1708,
      "mangip": 1709,
      "imponpon": 1710,
      "tinaynan": 1711,
      "tinonda": 1712,
      "tinakew": 1713,
      "ulon": 1714,
      "Nanlapud": 1715,
      "Onyay": 1716,
      "Onle": 1717,
      "takel": 1718,
      "singger": 1719,
      "imbaki": 1720,
      "inmabebay": 1721,
      "talon": 1722,
      "mamb": 1723,
      "mamatey": 1724,
      "makas": 1725,
      "makap": 1726,
      "makapoy": 1727,
      "limamplo": 1728,
      "limamplon": 1729,
      "Tinaynan": 1730,
      "Mananak": 1731,
      "upak": 1732,
      "upam": 1733,
      "ainom": 1734,
      "Anggapo": 1735,
      "kumalab": 1736,
      "ubo": 1737,
      "Ismaelita": 1738,
      "tapi": 1739,
      "tinmon": 1740,
      "tinmuek": 1741,
      "liwa": 1742,
      "liwang": 1743,
      "impanlingkur": 1744,
      "Arpak": 1745,
      "Egipsia": 1746,
      "kamilyom": 1747,
      "Inabet": 1748,
      "Impa": 1749,
      "Impasen": 1750,
      "lakad": 1751,
      "ibagam": 1752,
      "ibagat": 1753,
      "yodyorung": 1754,
      "odino": 1755,
      "Asawa": 1756,
      "mamparakel": 1757,
      "Linmay": 1758,
      "Mah": 1759,
      "diro": 1760,
      "nipompon": 1761,
      "onaagos": 1762,
      "matak": 1763,
      "katat": 1764,
      "katageyan": 1765,
      "kasakbayan": 1766,
      "impangingaran": 1767,
      "wadman": 1768,
      "ermenan": 1769,
      "panangar": 1770,
      "Makapan": 1771,
      "Naamtaan": 1772,
      "sinmempet": 1773,
      "Hebreo": 1774,
      "Imbaki": 1775,
      "Reuel": 1776,
      "Cananea": 1777,
      "makapanyarin": 1778,
      "Impan": 1779,
      "Pinmaway": 1780,
      "Sankatageyan": 1781,
      "beneg": 1782,
      "inerman": 1783,
      "samploran": 1784,
      "tooren": 1785,
      "Elifaz": 1786,
      "Nadngel": 1787,
      "nakayaryan": 1788,
      "parti": 1789,
      "andeket": 1790,
      "kordiro": 1791,
      "Kedorlaomer": 1792,
      "Nanggawad": 1793,
      "ezeo": 1794,
      "angaranan": 1795,
      "imbiig": 1796,
      "aligwas": 1797,
      "Aliwan": 1798,
      "Enos": 1799,
      "Galaad": 1800,
      "Sakey": 1801,
      "opisy": 1802,
      "umaan": 1803,
      "pikakasi": 1804,
      "kumatlon": 1805,
      "mandragora": 1806,
      "Havila": 1807,
      "Ilog": 1808,
      "Moab": 1809,
      "Macpela": 1810,
      "bengat": 1811,
      "dabuk": 1812,
      "getma": 1813,
      "pumapastol": 1814,
      "ambalangan": 1815,
      "kaolibay": 1816,
      "tinondaan": 1817,
      "Arpaksad": 1818,
      "opisyal": 1819,
      "Ad": 1820,
      "Ama": 1821,
      "Asir": 1822,
      "Apat": 1823,
      "Awit": 1824,
      "Asingger": 1825,
      "Binm": 1826,
      "Bela": 1827,
      "Dan": 1828,
      "Dengel": 1829,
      "Delap": 1830,
      "Dedan": 1831,
      "El": 1832,
      "Eu": 1833,
      "Ez": 1834,
      "Elam": 1835,
      "Fi": 1836,
      "He": 1837,
      "Haz": 1838,
      "Ib": 1839,
      "Iy": 1840,
      "Je": 1841,
      "Jok": 1842,
      "Jor": 1843,
      "Kapag": 1844,
      "Kayaryan": 1845,
      "Kasabi": 1846,
      "Lin": 1847,
      "Legan": 1848,
      "Mat": 1849,
      "Mel": 1850,
      "Maka": 1851,
      "Manggawa": 1852,
      "Nagmaliw": 1853,
      "Nayari": 1854,
      "Nayarian": 1855,
      "Nebay": 1856,
      "Per": 1857,
      "Patey": 1858,
      "Peleg": 1859,
      "Se": 1860,
      "Sob": 1861,
      "Sing": 1862,
      "Sur": 1863,
      "Sambaan": 1864,
      "Tu": 1865,
      "Tal": 1866,
      "Teman": 1867,
      "Toor": 1868,
      "Ur": 1869,
      "Zera": 1870,
      "aasawa": 1871,
      "bang": 1872,
      "buloy": 1873,
      "bangon": 1874,
      "bukor": 1875,
      "dag": 1876,
      "diron": 1877,
      "een": 1878,
      "fa": 1879,
      "gr": 1880,
      "gapo": 1881,
      "iim": 1882,
      "iyan": 1883,
      "isipan": 1884,
      "isip": 1885,
      "kinm": 1886,
      "keg": 1887,
      "kamin": 1888,
      "kari": 1889,
      "kangaranan": 1890,
      "lob": 1891,
      "lib": 1892,
      "lep": 1893,
      "lem": 1894,
      "lus": 1895,
      "mip": 1896,
      "malet": 1897,
      "malo": 1898,
      "mapa": 1899,
      "milad": 1900,
      "nal": 1901,
      "nangg": 1902,
      "noy": 1903,
      "nilak": 1904,
      "ningaran": 1905,
      "osilan": 1906,
      "pul": 1907,
      "pawil": 1908,
      "pagmaliw": 1909,
      "pop": 1910,
      "panggawa": 1911,
      "pegley": 1912,
      "papa": 1913,
      "sed": 1914,
      "sag": 1915,
      "sas": 1916,
      "sup": 1917,
      "suy": 1918,
      "tad": 1919,
      "tit": 1920,
      "tep": 1921,
      "tagey": 1922,
      "tug": 1923,
      "uto": 1924,
      "van": 1925,
      "veo": 1926,
      "wat": 1927,
      "yar": 1928,
      "anan": 1929,
      "anto": 1930,
      "analo": 1931,
      "ayar": 1932,
      "ayag": 1933,
      "ayaran": 1934,
      "aylay": 1935,
      "inkap": 1936,
      "inalay": 1937,
      "inanguban": 1938,
      "inabuloyan": 1939,
      "totongtong": 1940,
      "tori": 1941,
      "akaw": 1942,
      "akol": 1943,
      "akseb": 1944,
      "akalmo": 1945,
      "aktakot": 1946,
      "alin": 1947,
      "alsay": 1948,
      "alok": 1949,
      "alec": 1950,
      "along": 1951,
      "alus": 1952,
      "alkit": 1953,
      "alagar": 1954,
      "arag": 1955,
      "arad": 1956,
      "arlang": 1957,
      "nas": 1958,
      "naim": 1959,
      "nadal": 1960,
      "naala": 1961,
      "naitdan": 1962,
      "naderal": 1963,
      "naalak": 1964,
      "naabet": 1965,
      "naogip": 1966,
      "sis": 1967,
      "tanem": 1968,
      "awang": 1969,
      "awir": 1970,
      "kag": 1971,
      "kaat": 1972,
      "kasakey": 1973,
      "kabales": 1974,
      "agay": 1975,
      "agagim": 1976,
      "agalang": 1977,
      "oni": 1978,
      "onon": 1979,
      "onya": 1980,
      "ata": 1981,
      "ates": 1982,
      "atnag": 1983,
      "atubo": 1984,
      "angalay": 1985,
      "angub": 1986,
      "angibagad": 1987,
      "etu": 1988,
      "etay": 1989,
      "abawi": 1990,
      "abubon": 1991,
      "asab": 1992,
      "asew": 1993,
      "asawad": 1994,
      "aplon": 1995,
      "apasakit": 1996,
      "aplus": 1997,
      "iren": 1998,
      "irapan": 1999,
      "imon": 2000,
      "imbal": 2001,
      "ilang": 2002,
      "ilim": 2003,
      "ilaan": 2004,
      "Inyan": 2005,
      "Inlako": 2006,
      "Inosilan": 2007,
      "anakar": 2008,
      "manamy": 2009,
      "manyodyorung": 2010,
      "eras": 2011,
      "osulan": 2012,
      "Abayag": 2013,
      "obli": 2014,
      "iban": 2015,
      "ibalsak": 2016,
      "sankar": 2017,
      "sankasak": 2018,
      "inmey": 2019,
      "inmelek": 2020,
      "inmaralem": 2021,
      "Dia": 2022,
      "Disan": 2023,
      "Dison": 2024,
      "ipili": 2025,
      "kinarakel": 2026,
      "tonda": 2027,
      "panoy": 2028,
      "lokas": 2029,
      "nana": 2030,
      "nankotkot": 2031,
      "sakit": 2032,
      "balingit": 2033,
      "laen": 2034,
      "eba": 2035,
      "ebey": 2036,
      "sayay": 2037,
      "olan": 2038,
      "oliba": 2039,
      "akitan": 2040,
      "kayari": 2041,
      "walaan": 2042,
      "piton": 2043,
      "unton": 2044,
      "unong": 2045,
      "amaen": 2046,
      "Inkuanda": 2047,
      "emlem": 2048,
      "Agaylay": 2049,
      "oksuy": 2050,
      "lalakaw": 2051,
      "asawaey": 2052,
      "paolyan": 2053,
      "pinalikdo": 2054,
      "pinainom": 2055,
      "bili": 2056,
      "pastol": 2057,
      "bantug": 2058,
      "Inmabuloy": 2059,
      "Inmabubon": 2060,
      "Saya": 2061,
      "agik": 2062,
      "mita": 2063,
      "miinom": 2064,
      "mikasi": 2065,
      "miakdul": 2066,
      "mikasakey": 2067,
      "indisionay": 2068,
      "intagar": 2069,
      "mangasawad": 2070,
      "impak": 2071,
      "impama": 2072,
      "impaway": 2073,
      "lalakid": 2074,
      "tinoor": 2075,
      "tinebey": 2076,
      "aliwa": 2077,
      "ulong": 2078,
      "kien": 2079,
      "kianak": 2080,
      "kised": 2081,
      "ibiig": 2082,
      "lamang": 2083,
      "lamlamang": 2084,
      "siras": 2085,
      "Nanenengneng": 2086,
      "Onla": 2087,
      "Onung": 2088,
      "takken": 2089,
      "Anto": 2090,
      "Antakot": 2091,
      "imbol": 2092,
      "talaga": 2093,
      "Angalay": 2094,
      "kaletan": 2095,
      "panaakar": 2096,
      "Saraya": 2097,
      "mamapas": 2098,
      "mamawala": 2099,
      "mambungay": 2100,
      "pangamaen": 2101,
      "Sikaray": 2102,
      "saraman": 2103,
      "apataktakot": 2104,
      "binerber": 2105,
      "binindisionay": 2106,
      "sinaliw": 2107,
      "siningkat": 2108,
      "kapalandey": 2109,
      "linme": 2110,
      "tawiren": 2111,
      "ispad": 2112,
      "upo": 2113,
      "Anggad": 2114,
      "kumapi": 2115,
      "Amalec": 2116,
      "pinalsan": 2117,
      "Ari": 2118,
      "Arum": 2119,
      "bungan": 2120,
      "toktok": 2121,
      "Inawit": 2122,
      "Impatey": 2123,
      "Pinatey": 2124,
      "mareen": 2125,
      "marunong": 2126,
      "pamatey": 2127,
      "linman": 2128,
      "linawak": 2129,
      "nampas": 2130,
      "nampaknaan": 2131,
      "agana": 2132,
      "imbagam": 2133,
      "imbagat": 2134,
      "Asumpal": 2135,
      "bakal": 2136,
      "kamid": 2137,
      "luto": 2138,
      "inoman": 2139,
      "inosilan": 2140,
      "siansiay": 2141,
      "abaleg": 2142,
      "Mangawit": 2143,
      "Nisamba": 2144,
      "mataban": 2145,
      "matalong": 2146,
      "sangkaili": 2147,
      "frates": 2148,
      "gunigon": 2149,
      "akasabi": 2150,
      "pinasiput": 2151,
      "nilaban": 2152,
      "panangaro": 2153,
      "nigo": 2154,
      "minoli": 2155,
      "makaanak": 2156,
      "nibokig": 2157,
      "nanleetay": 2158,
      "Zilla": 2159,
      "dinmakmomo": 2160,
      "kerew": 2161,
      "mabag": 2162,
      "mabmab": 2163,
      "onses": 2164,
      "sankaabigan": 2165,
      "Duaray": 2166,
      "Dinengel": 2167,
      "bunlalakaw": 2168,
      "ponsia": 2169,
      "pakaamta": 2170,
      "pakaoley": 2171,
      "angipaalagey": 2172,
      "pandung": 2173,
      "Misipanan": 2174,
      "dineral": 2175,
      "nalmoan": 2176,
      "andokey": 2177,
      "insabi": 2178,
      "inamung": 2179,
      "insiaan": 2180,
      "inkapangulowan": 2181,
      "siplug": 2182,
      "kaibam": 2183,
      "kordiron": 2184,
      "ibabatikan": 2185,
      "ipomponan": 2186,
      "bosis": 2187,
      "bogbog": 2188,
      "efo": 2189,
      "ganagana": 2190,
      "letaw": 2191,
      "nankampo": 2192,
      "nankampod": 2193,
      "sambam": 2194,
      "sinakbungan": 2195,
      "potahi": 2196,
      "potahin": 2197,
      "maganggana": 2198,
      "Kenaz": 2199,
      "Tanamanan": 2200,
      "tagano": 2201,
      "akabatik": 2202,
      "simba": 2203,
      "abeban": 2204,
      "balikas": 2205,
      "Siopay": 2206,
      "pinagkabales": 2207,
      "pakanengnengan": 2208,
      "Madianita": 2209,
      "inkargado": 2210,
      "prisowan": 2211,
      "Filisteo": 2212,
      "Cades": 2213,
      "Hadad": 2214,
      "Horeo": 2215,
      "Labin": 2216,
      "baston": 2217,
      "dogpaan": 2218,
      "garing": 2219,
      "lilingwanan": 2220,
      "nambokel": 2221,
      "akerakel": 2222,
      "alimukor": 2223,
      "kaogsan": 2224,
      "solung": 2225,
      "mankakas": 2226,
      "manaya": 2227,
      "lorem": 2228,
      "bisita": 2229,
      "Onlesa": 2230,
      "makasengeg": 2231,
      "makapawil": 2232,
      "tinmondan": 2233,
      "Mahal": 2234,
      "matakken": 2235,
      "Makapanyarin": 2236,
      "umaanup": 2237,
      "Adma": 2238,
      "Asiria": 2239,
      "Eufrates": 2240,
      "Ezer": 2241,
      "Ficol": 2242,
      "Heveo": 2243,
      "Jeus": 2244,
      "Joktan": 2245,
      "Jordan": 2246,
      "Linmoob": 2247,
      "Melkised": 2248,
      "Nebayot": 2249,
      "Perezeo": 2250,
      "Pateyen": 2251,
      "Sobal": 2252,
      "Singa": 2253,
      "Tubal": 2254,
      "Tooren": 2255,
      "grupo": 2256,
      "lobuk": 2257,
      "lepes": 2258,
      "malokun": 2259,
      "pulsiras": 2260,
      "pagmaliwen": 2261,
      "supot": 2262,
      "akolaw": 2263,
      "alkitran": 2264,
      "nadalusan": 2265,
      "asewek": 2266,
      "imbalita": 2267,
      "manamyanak": 2268,
      "ibalsakan": 2269,
      "sankarengel": 2270,
      "sankasakbat": 2271,
      "mamapasnuk": 2272,
      "kapalandeyan": 2273,
      "kumapiton": 2274,
      "matalonggaring": 2275,
      "bogbogtung": 2276,
      "Melkisedek": 2277,
      "),": 2278,
      ").": 2279,
      "?\"": 2280,
      "Amay": 2281,
      "Aki": 2282,
      "Alam": 2283,
      "Adul": 2284,
      "Aliwa": 2285,
      "Awat": 2286,
      "Bi": 2287,
      "Bal": 2288,
      "Cin": 2289,
      "Cale": 2290,
      "DI": 2291,
      "Dam": 2292,
      "Dakel": 2293,
      "Dotan": 2294,
      "Dayat": 2295,
      "Dalin": 2296,
      "Elon": 2297,
      "Elas": 2298,
      "Enaim": 2299,
      "Gat": 2300,
      "Gad": 2301,
      "Gomer": 2302,
      "Gale": 2303,
      "Iban": 2304,
      "Isipan": 2305,
      "Igawaan": 2306,
      "Jar": 2307,
      "Jet": 2308,
      "Job": 2309,
      "Jeb": 2310,
      "Jalam": 2311,
      "Joc": 2312,
      "Ker": 2313,
      "Ketu": 2314,
      "Lo": 2315,
      "Las": 2316,
      "Lakan": 2317,
      "Labi": 2318,
      "Luz": 2319,
      "Mas": 2320,
      "Mib": 2321,
      "Mes": 2322,
      "Mis": 2323,
      "Maliket": 2324,
      "Mapalaloy": 2325,
      "Nam": 2326,
      "Nar": 2327,
      "Nim": 2328,
      "Nalmo": 2329,
      "Nila": 2330,
      "Nayarin": 2331,
      "Nef": 2332,
      "Nawalaan": 2333,
      "Nagalang": 2334,
      "OS": 2335,
      "Ona": 2336,
      "Ono": 2337,
      "Omar": 2338,
      "Oley": 2339,
      "Pi": 2340,
      "Pen": 2341,
      "Pas": 2342,
      "Pawil": 2343,
      "Su": 2344,
      "Sam": 2345,
      "Sar": 2346,
      "Sang": 2347,
      "Sab": 2348,
      "Ser": 2349,
      "Sama": 2350,
      "Sinmab": 2351,
      "Suko": 2352,
      "Sav": 2353,
      "Saba": 2354,
      "Seba": 2355,
      "Te": 2356,
      "To": 2357,
      "Taynan": 2358,
      "Tuloy": 2359,
      "Talo": 2360,
      "Zab": 2361,
      "Zeb": 2362,
      "Zefo": 2363,
      "ai": 2364,
      "ato": 2365,
      "ael": 2366,
      "ait": 2367,
      "bel": 2368,
      "blay": 2369,
      "bor": 2370,
      "buk": 2371,
      "batikan": 2372,
      "blet": 2373,
      "bubon": 2374,
      "betang": 2375,
      "bolung": 2376,
      "co": 2377,
      "cain": 2378,
      "dayam": 2379,
      "dor": 2380,
      "dapag": 2381,
      "dungan": 2382,
      "dengan": 2383,
