1
2
3
a
above
according
across
adam
afraid
after
ag
all
alone
also
amin
among
an
and
appear
are
around
ashamed
assyria
at
ate
ayayep
bdellium
be
bearing
beast
beasts
became
because
become
beginning
behold
belly
between
bii
bird
birds
blessed
bone
bones
both
bread
breath
breathed
bring
brought
bruise
bunga
bush
but
by
call
called
caused
cherubim
childbearing
children
closed
clothed
commanded
contrary
cool
created
creation
creature
creatures
creeping
creeps
cursed
cush
darkness
day
days
deceived
deep
delight
desire
desired
die
dinanman
dios
divided
dominion
done
drove
dry
dust
each
earth
east
eat
eaten
ed
eden
enmity
euphrates
eve
evening
every
everything
evil
expanse
eyes
face
fall
fast
father
female
field
fifth
fig
fill
finished
first
fish
fit
flaming
flesh
flowed
flows
fly
food
for
forever
form
formed
forth
found
four
fourth
from
fruit
fruitful
garden
garments
gathered
gave
generations
genesis
gihon
give
given
go
god
going
gold
good
great
greater
green
ground
guard
had
hand
has
have
havilah
he
head
heard
heaven
heavens
heel
helper
her
hid
him
his
hold
holy
host
hovering
husband
i
image
imbaga
in
into
is
it
its
kanen
katawan
keep
kiew
kind
kinds
kindslivestock
knew
knowing
knowledge
knows
land
last
leave
leaves
lesser
lest
let
life
light
lights
like
likeness
listened
live
livestock
living
loincloths
lord
made
madeh
make
male
man
manh
may
me
midst
mist
morning
mother
moves
multiply
my
myself
na
naked
name
names
neither
night
no
nostrils
not
now
of
offspring
oleg
on
one
onyx
opened
our
out
over
own
pain
pinalsay
pishon
place
placed
plant
planted
plants
pleasant
presence
put
rain
reach
rested
return
rib
ribs
river
rivers
rule
said
samay
sankasiliban
saray
saw
say
saying
sea
seas
seasons
second
see
seed
sent
separate
separated
serpent
serpentbecause
set
seventh
sewed
shall
she
should
sight
signs
sixth
skins
sleep
slept
small
so
some
sound
spirit
spring
sprout
sprung
stars
stone
subdue
surely
swarm
swarms
sweat
sword
take
taken
tan
tanamanan
that
the
their
them
themselves
then
there
therefore
these
they
thing
things
third
this
thistles
thorns
thus
tigris
till
tinepet
to
tof
together
told
took
touch
tree
trees
tua
turned
two
under
up
upfor
upon
us
vegetation
very
voice
void
walking
was
water
watering
waters
way
we
were
what
whatever
when
where
which
while
who
whole
whom
wife
wifes
will
winged
wiseb
with
without
woman
work
world
would
ya
years
yet
yielding
yo
you
your
<unk>
<pad>
